{
  "translation": {
    "Header":{
      "idioma":"SELECT YOUR LANGUAGE",
      "inicio": "HOME",
      "nosotros": "ABOUT US",
      "travesias": "CROSSINGS",
      "tour": "PRIVATE TOUR",
      "galeria": "GALLERY",
      "contacto": "CONTACT"
    },

    "Home":{
      "activa": "ACTIVATE YOUR OFF ROAD MODE",
      "travesias": "CROSSING IN QUADs AND UTVs",
      "aventuras": "ADVENTURES ACROSS THE COUNTRY",
      "tour":"PRIVATE TOUR"
    },
    "Nosotros":{
      "titulo":"M.P. CROSSINGS",
      "texto":"My name is Marcelo Puchatt, I am 53 years old, I was born in the province of Chaco and I have been living in La Falda, in the Sierras de Córdoba, Argentina, for two decades. My career as a professional guide started in 2002, but my hobby started much earlier. When I was 5 years old, my dad gave me my first motorcycle. I come from a family of motorcycle riders. My grandfather, an adventure lover, was a great reference for me. He was a rescuer in Chaco and Chief Mechanic. My father instilled in me a passion for motorcycles and cars and they are my source of work today. Throughout my career, I've done a little bit of everything: I've raced trucks, quads, and motorcycles. I was part of Daniel Mazzucco's team in the Dakar as a Mechanic for two years and in other competitions. This sustained practice of navigation and the seniority to guide in the mountains, deserts, rivers, salt flats and through inhospitable places, mean that today I can transmit my knowledge to whoever decides to live the journeys with me, being able to carry them out with advice, expertise and total security. I deeply love what I do, and that passion devoted to hard work is what I intend to permeate those who know me. In each of the journeys, apart from ensuring a route of excellence, I provide permanent and authorized mechanical assistance, in the event that any vehicle fails or requires technical support. THEN I INVITE YOU TO BE PART OF THIS WONDERFUL WORLD OF QUAD AND UTV CROSSING, GUARANTEEING YOU A UNIQUE AND UNFORGETTABLE EXPERIENCE!!!"
    },
    "Travesias":{
      "titulo":"CROSSING IN QUADs AND UTVs",
      "texto":"IMPORTANT: The schedule may be subject to modification due to inclement weather. For more information contact through our networks.",
      "mes1": "JANUARY",
      "mes2": "FEBRUARY",
      "mes3": "MARCH",
      "mes4": "APRIL",
      "mes5": "MAY",
      "mes6": "JUNE",
      "mes7": "JULY",
      "mes8": "AUGUST",
      "mes9": "SEPTEMBER",
      "mes10": "OCTOBER",
      "mes11": "NOVEMBER",
      "mes12": "DECEMBER",
      "desafio": "CHALLENGE",
      "volcan": "VOLCANO",
      "salares": "SALT FLATS AND VOLCANOES",
      "arena": "SAND AND SNOW",
      "despedida":"FAREWELL"
    },
    "Galeria":{
      "titulo":"GALLERY"
  },
    "Tour":{
      "titulo":"PRIVATE TOUR",
      "texto":"In this modality we put together a journey based on your tastes and our knowledge. If you have a group of friends and want to live an incredible experience, ask us for dates and destinations, and we will redesign an exclusive journey for you. Always taking into account the weather conditions, our goal is for you to fully feel nature in a safe and reliable setting."
  },
    "Footer":{
      "inicio": "HOME",
      "nosotros": "ABOUT US",
      "travesias": "CROSSINGS",
      "tour": "PRIVATE TOUR",
      "galeria": "GALLERY",
      "adrenalina":"DRENALIN",
      "aventura":"DVENTURE",
      "accion":"CTION",
      "contacto":"CONTACT",
      "cel":"CELL"
  },
  "Idioma":{
    "titulo":"LANGUAGE"
}      
}
}