{
"translation": {
    "Header":{
        "idioma":"SELECCIONA TU IDIOMA",
        "inicio": "INICIO",
        "nosotros": "NOSOTROS",
        "travesias": "TRAVESÍAS",
        "tour": "TOUR PRIVADO",
        "galeria": "GALERIA",
        "contacto": "CONTACTO"
        
    },

    "Home":{
        "activa": "ACTIVA TU MODO OFF ROAD",
        "travesias": "TRAVESIAS EN QUADs Y UTVs",
        "aventuras": "AVENTURAS POR TODO EL PAÍS",
        "tour":"TOUR PRIVADO",
        "text1":"VISITÁ NUESTRAS REDES",
        "text2":"Y DISFRUTÁ DEL VIAJE",
        "text3":"NO TE PIERDAS",
        "text4":"LA PRÓXIMA AVENTURA"
    },
    "Nosotros":{
        "titulo":"M.P. TRAVESÍAS",
        "texto":"Mi nombre es Marcelo Puchatt, tengo 53 años, nací en la provincia del Chaco y hace dos décadas que estoy radicado en La Falda, en las Sierras de Córdoba, Argentina. Mi carrera como guía profesional comenzó en el año 2002, pero mi afición empezó mucho antes. Cuando cumplí 5 años, mi papá me regaló mi primera moto. Vengo de una familia de motoqueros. Mi abuelo, amante de la aventura, fue un gran referente para mí. Él fue rescatista en el Chaco y Jefe de mecánicos. Mi padre me inculcó la pasión por las motos y los autos y son hoy mi fuente de trabajo. A lo largo de mi carrera, hice un poco de todo: corrí en camionetas, cuatris y motos. Fui parte del equipo de Daniel Mazzucco en el Dakar como Mecánico dos años y en otras competencias. Esa sostenida práctica de navegación y la veteranía para guiar en las montañas, desiertos, ríos, salares y a través de lugares inhóspitos, hacen que hoy pueda transmitir mis conocimientos a quien decida vivir conmigo las travesías, pudiendo realizarlas con asesoramiento, pericia y total seguridad. Amo profundamente lo que hago, y esa pasión volcada al trabajo arduo, es la que me propongo permear en aquellos que me conocen. En cada una de las travesías, aparte de asegurar un recorrido de excelencia, brindo asistencia mecánica permanente y autorizada, en el caso de que algún vehículo falle o requiera soporte técnico. LOS INVITO ENTONCES A SER PARTE DE ESTE MUNDO MARAVILLOSO DE LAS TRAVESIAS EN CUATRI Y UTV, GARANTIZÁNDOLES UNA EXPERIENCIA ÚNICA E INOLVIDABLE!!!"
    },
    "Travesias":{
        "titulo":"TRAVESIAS EN QUADs Y UTVs",
        "texto":"IMPORTANTE: El cronograma puede estar sujeto a modificación por inclemencias climáticas. Para más información comunicarse a través de nuestras redes.",
        "mes1": "ENERO",
        "mes2": "FEBRERO",
        "mes3": "MARZO",
        "mes4": "ABRIL",
        "mes5": "MAYO",
        "mes6": "JUNIO",
        "mes7": "JULIO",
        "mes8": "AGOSTO",
        "mes9": "SEPTIEMBRE",
        "mes10": "OCTUBRE",
        "mes11": "NOVIEMBRE",
        "mes12": "DICIEMBRE",
        "desafio": "DESAFIO",
        "volcan": "VOLCAN",
        "salares": "SALARES Y VOLCANES",
        "arena": "ARENA Y NIEVE",
        "despedida":"DESPEDIDA"
    },
    "Tour":{
        "titulo":"TOUR PRIVADO",
        "texto":"En esta modalidad armamos una travesía en base a tus gustos y nuestros conocimientos. Si tenés un grupo de amigos y querés vivir una experiencia increíble, consultanos por fechas y destinos, y rediseñamos una travesía exclusiva para vos. Teniendo siempre en cuenta las condiciones climáticas, nuestro objetivo es que sientas a pleno la naturaleza en un marco seguro y confiable."
    },
    "Galeria":{
        "titulo":"GALERIA",
        "video":"+ ACCION - AVENTURA - ADRENALINA +"
    },
    "Footer":{
        "inicio": "INICIO",
        "nosotros": "NOSOTROS",
        "travesias": "TRAVESÍAS",
        "tour": "TOUR PRIVADO",
        "galeria": "GALERIA",
        "adrenalina":"DRENALINA",
        "aventura":"VENTURA",
        "accion":"CCION",
        "contacto":"CONTACTO",
        "cel":"CEL"
    },
    "Idioma":{
        "titulo":"IDIOMA"
    }   
  }
  }