{
    "translation": {
        "Header":{
            "idioma":"CHOISISSEZ VOTRE LANGUE",
            "inicio": "DÉBUT",
            "nosotros": "NOUS",
            "travesias": "VOYAGES",
            "tour": "VISITE PRIVÉE",
            "galeria": "GALERIE",
            "contacto": "CONTACT"
        },
    
        "Home":{
            "activa": "ACTIVEZ VOTRE MODE HORS ROUTE",
            "travesias": "PASSAGE EN QUAD ET UTV",
            "aventuras": "AVENTURES À TRAVERS LE PAYS",
            "tour":"VISITE PRIVÉE"
        },
        "Nosotros":{
            "titulo":"M.P. VOYAGES",
            "texto":"Je m'appelle Marcelo Puchatt, j'ai 53 ans, je suis né dans la province du Chaco et je vis à La Falda, dans les Sierras de Córdoba, en Argentine, depuis deux décennies. Ma carrière de guide professionnel a débuté en 2002, mais mon passe-temps a commencé bien plus tôt. Quand j'avais 5 ans, mon père m'a offert ma première moto. Je viens d'une famille de motards. Mon grand-père, passionné d'aventure, a été pour moi une grande référence. Il était sauveteur dans le Chaco et chef mécanicien. Mon père m'a inculqué une passion pour la moto et l'automobile et c'est aujourd'hui ma source de travail. Tout au long de ma carrière, j'ai fait un peu de tout : j'ai couru des camions, des quads et des motos. J'ai fait partie de l'équipe de Daniel Mazzucco sur le Dakar en tant que mécanicien pendant deux ans et dans d'autres compétitions. Cette pratique soutenue de la navigation et l'ancienneté pour guider dans les montagnes, les déserts, les rivières, les salines et à travers des lieux inhospitaliers, me permettent aujourd'hui de transmettre mes connaissances à celui qui décide de vivre les voyages avec moi, en pouvant les réaliser avec conseil, expertise et sécurité totale. J'aime profondément ce que je fais et cette passion consacrée au travail acharné est ce que j'ai l'intention d'imprégner ceux qui me connaissent. Dans chacun des trajets, en plus d'assurer un parcours d'excellence, je fournis une assistance mécanique permanente et autorisée, en cas de panne d'un véhicule ou nécessitant une assistance technique. ALORS JE VOUS INVITE À FAIRE PARTIE DE CE MONDE MERVEILLEUX DE CROISÉE EN QUAD ET UTV, VOUS GARANTISSANT UNE EXPÉRIENCE UNIQUE ET INOUBLIABLE !!!"
        },
        "Travesias":{
            "titulo":"PASSAGE EN QUAD ET UTV",
            "texto":"IMPORTANT : L'horaire peut être sujet à modification en raison des intempéries. Pour plus d’informations contactez via nos réseaux.",
            "mes1": "JANVIER",
            "mes2": "FÉVRIER",
            "mes3": "MARS",
            "mes4": "AVRIL",
            "mes5": "PEUT",
            "mes6": "JUIN",
            "mes7": "JUILLET",
            "mes8": "AOÛT",
            "mes9": "SEPTEMBRE",
            "mes10": "OCTOBRE",
            "mes11": "NOVEMBRE",
            "mes12": "DÉCEMBRE",
            "desafio": "DÉFI",
            "volcan": "VOLCAN",
            "salares": "SAINS ET VOLCANS",
            "arena": "SABLE ET NEIGE",
            "despedida":"ADIEU"
        },
        "Tour":{
            "titulo":"VISITE PRIVÉE",
            "texto":"Dans cette modalité, nous organisons un voyage basé sur vos goûts et nos connaissances. Si vous avez un groupe d'amis et souhaitez vivre une expérience incroyable, demandez-nous les dates et les destinations, et nous redessinerons pour vous un voyage exclusif. En tenant toujours compte des conditions météorologiques, notre objectif est que vous ressentiez pleinement la nature dans un cadre sûr et fiable."
        },
        "Galeria":{
            "titulo":"GALERIE"
        },
        "Footer":{
            "inicio": "DÉBUT",
            "nosotros": "NOUS",
            "travesias": "VOYAGES",
            "tour": "VISITE PRIVÉE",
            "galeria": "GALERIE",
            "adrenalina":"DRÉNALINE",
            "aventura":"VENTURE",
            "accion":"CTION",
            "contacto":"CONTACT",
            "cel":"TÉLÉ"
        } 
      }
      }