{
    "translation": {
        "Header": {
            "idioma": "WÄHLE DEINE SPRACHE",
            "inicio": "START",
            "nosotros": "UNS",
            "travesias": "REISEN",
            "tour": "PRIVATE TOUR",
            "guarderia":"GUARDERIA",
            "galeria": "GALERIE",
            "contacto": "KONTAKT"
        },
        "Home": {
            "activa": "OFF-ROAD-MODUS",
            "travesias": "REISEN IN QUADs UND UTVs",
            "aventuras": "ABENTEUER IM GANZEN LAND",
            "tour": "PRIVATE TOUR",
            "text1": "BESUCHEN SIE UNSERE NETZWERKE",
            "text2": "UND GENIESSEN SIE DIE REISE",
            "text3": "NICHT VERPASSEN",
            "text4": "DAS NÄCHSTE ABENTEUER"
        },
        "Nosotros": {
            "titulo": "M.P. REISEN",
            "texto": "Mein Name ist Marcelo Puchatt, ich bin 53 Jahre alt, ich wurde in der Provinz Chaco geboren und lebe seit zwei Jahrzehnten in La Falda, in den Sierras de Córdoba, Argentinien. Meine Karriere als professioneller Guide begann im Jahr 2002, mein Hobby begann jedoch viel früher. Als ich 5 Jahre alt war, schenkte mir mein Vater mein erstes Motorrad. Ich komme aus einer Familie von Motorradfahrern. Mein Großvater, ein Abenteuerliebhaber, war eine großartige Referenz für mich. Er war Retter in Chaco und Chefmechaniker. Mein Vater hat mir die Leidenschaft für Motorräder und Autos eingeflößt und sie sind heute meine Arbeitsquelle. Im Laufe meiner Karriere habe ich von allem ein bisschen gemacht: Ich bin Trucks, Quads und Motorräder gefahren. Ich war zwei Jahre lang als Mechaniker Teil des Teams von Daniel Mazzucco bei der Dakar und bei anderen Wettbewerben. Diese nachhaltige Navigationspraxis und das Dienstalter als Führer in den Bergen, Wüsten, Flüssen, Salinen und durch unwirtliche Orte bedeuten, dass ich heute mein Wissen an jeden weitergeben kann, der sich entscheidet, die Reisen mit mir zu erleben, und sie mit ihm durchführen kann Beratung, Fachwissen und absolute Sicherheit. Ich liebe zutiefst, was ich tue, und diese Leidenschaft für harte Arbeit möchte ich denen vermitteln, die mich kennen. Bei jeder Fahrt sorge ich nicht nur für eine erstklassige Route, sondern leiste auch permanente und autorisierte mechanische Hilfe für den Fall, dass ein Fahrzeug ausfällt oder technische Unterstützung benötigt. DANN lade ich Sie ein, Teil dieser wunderbaren Welt des Quad- und UTV-Überquerens zu sein, was Ihnen ein einzigartiges und unvergessliches Erlebnis garantiert!!!"
        },
        "Travesias": {
            "titulo": "REISEN IN QUADs UND UTVs",
            "texto": "WICHTIG: Der Zeitplan kann aufgrund von schlechtem Wetter geändert werden. Für weitere Informationen kontaktieren Sie uns bitte über unsere Netzwerke.",
            "mes1": "JANUAR",
            "mes2": "FEBRUAR",
            "mes3": "MARSCH",
            "mes4": "APRIL",
            "mes5": "MAI",
            "mes6": "JUNI",
            "mes7": "JULI",
            "mes8": "AUGUST",
            "mes9": "SEPTEMBER",
            "mes10": "OKTOBER",
            "mes11": "NOVEMBER",
            "mes12": "DEZEMBER",
            "desafio": "HERAUSFORDERUNG",
            "volcan": "VULKAN",
            "salares": "SALZWÜTEN UND VULKANE",
            "arena": "SAND UND SCHNEE",
            "despedida": "LEBEWOHL"
        },
        "Tour": {
            "titulo": "PRIVATE TOUR",
            "texto": "In dieser Modalität stellen wir eine Reise basierend auf Ihrem Geschmack und unserem Wissen zusammen. Wenn Sie eine Gruppe von Freunden haben und ein unglaubliches Erlebnis erleben möchten, fragen Sie uns nach Daten und Reisezielen, und wir entwerfen eine exklusive Reise für Sie. Unter Berücksichtigung der Wetterbedingungen ist es unser Ziel, dass Sie die Natur in einer sicheren und zuverlässigen Umgebung voll und ganz spüren können."
        },
        "Guarderia": {
            "titulo": "LAGERUNG",
            "texto1": "In vielen Fällen stehen unsere Fahrer vor der Herausforderung, nicht genügend Platz für die Lagerung und Wartung ihrer Fahrzeuge zu haben. Aus diesem Grund haben wir eine besondere Lösung entwickelt: eine exklusive Gärtnerei für UTVs, ATVs und Motorräder.",
            "texto2":"Im Herzen der Berge von Córdoba gelegen, bietet Ihnen unsere Gärtnerei die Möglichkeit, Ihre Reisen direkt von unserer Haustür aus zu beginnen. Darüber hinaus bieten wir einen Premium-Service an, der eine spezialisierte Werkstatt umfasst, die mit allen notwendigen Werkzeugen und Software für die Vorbereitung von Fahrzeugen ausgestattet ist, zusammen mit der langjährigen Erfahrung und dem Wissen von Marcelo Puchatt.",
            "texto3":"Unser Premium-Service umfasst auch eine monatliche Wäsche, Schließfächer zur Aufbewahrung Ihrer Sachen und die komplette Vorbereitung des Fahrzeugs, damit es für jedes Abenteuer bereit ist, das Sie sich in den Kopf gesetzt haben.",
            "texto4":"Es ist wichtig zu beachten, dass unsere Quoten begrenzt sind, da wir bei jedem unserer Pilotprojekte auf Qualität setzen. Für weitere Informationen und um Ihren Platz zu reservieren, können Sie uns gerne über WhatsApp kontaktieren. Wir können es kaum erwarten, Sie willkommen zu heißen und uns um Ihr Fahrzeug zu kümmern!"
          },
        "Galeria": {
            "titulo": "GALERIE",
            "video": "+ ACTION – ABENTEUER – ADRENALIN +"
        },
        "Footer": {
            "inicio": "START",
            "nosotros": "UNS",
            "travesias": "REISEN",
            "tour": "PRIVATE TOUR",
            "galeria": "GALERIE",
            "adrenalina": "DRENALIN",
            "aventura": "BENTEUER",
            "accion": "KTION",
            "contacto": "KONTAKT",
            "cel": "HANDY"
        },
        "Idioma": {
            "titulo": "IDIOM"
        }
    }
}